{
  "blogs": [
    {
      "title": "Tusk kontra Tusk. Wczoraj prorosyjski, dziś antyrosyjski ",
      "body": "Jeszcze niedawno Donald Tusk krytykował PiS za niedostateczną współpracę z Rosją. Sam, gdy tylko został premierem, spotkał się z Władimirem Putinem i chwalił ożywieniem relacji polsko-rosyjskich. – To nie był incydent – mówił o swojej wizycie w Moskwie i podkreślał, że jest to „konsekwentna linia postępowania. ",
      "author": "Redaktor TVP",
      "src": "https://ocdn.eu/images/pulscms/MzY7MDA_/44617184-30a5-4b1e-9a8c-4d4061a34ad5.jpeg",
      "id": 1
    },
    {
      "title": "Tusk nazywał inwestycję politycznym trikiem ",
      "body": "Konsultacje z Rosją w sprawie przekopu mierzei? Taki pomysł miał w czasach rządów PO-PSL minister spraw zagranicznych Radosław Sikorski, gdyż jak twierdził „jesteśmy zobowiązani do konsultacji z krajami sąsiadującymi przy takich inwestycjach.Także dla Donalda Tuska sprawa ewentualnego przekopu była drugorzędna wobec innych inwestycji. ",
      "author": "Redaktor TVP",
      "src": "https://bi.im-g.pl/im/4e/98/1b/z28938062AMP,Poczta-Polska-wydala-znaczek-z-przekopem-Mierzei-W.jpg",
      "id": 2
    },
    {
      "title": "Kolizja z udziałem auta SOP, w którym jechał Zbigniew Ziobro ",
      "body": "Obywatel Gruzji, który jechał autem jednej z firm przewozów na aplikację, za autem Służby Ochrony Państwa nie zachował należytej ostrożności i przed godz. 19:00 wjechał w tył samochodu SOP.Jak potwierdziła Polska Agencja Prasowa, autem podróżował minister sprawiedliwości Zbigniew Ziobro. Mężczyzna został ukarany mandatem w wysokości 1000 zł..",
      "author": "Redaktor TVP",
      "src": "https://ocdn.eu/pulscms-transforms/1/jjjk9kpTURBXy8yZDFjZTEzOTcwM2RlMTI2OTM0MGMzYjc5MGYxZjIyYS5qcGeSlQPNBGfNAlzNDcHNB7yTBc0EDs0CSIGhMAU",
      "id": 3
    },
    {
      "title": "Mobilizacja w Rosji",
      "body": "Prezydent Rosji Władimir Putin wyczuł wyraźne lekceważenie ze strony przywódców innych państw, którzy kazali mu na siebie czekać na szczycie w Uzbekistanie. Doszedł do wniosku, że musi wykonać jakiś twardy ruch - mówił w \"Kropce nad i\" generał Mieczysław Bieniek, odnosząc się do decyzji o częściowej mobilizacji w Rosji. Deputowany Rady Najwyżej Ukrainy Mykoła Kniażycki ocenił, że rosyjski przywódca walczy obecnie \"nie za bezpieczeństwo Rosji, ale za swoją władzę\".",
      "author": "Redaktor TVN24",
      "src": "https://bi.im-g.pl/im/05/e0/1a/z28180997IH,Wladimir-Putin-i-Siergiej-Lawrow.jpg",
      "id": 4
    },
    {
      "title": "Biden w ONZ",
      "body": "Czy będziemy działać, zrobimy to, co konieczne i skorzystamy z wielkiej szansy, która przed nami stoi, czy skażemy przyszłe pokolenia na cierpienie? To dekada, która zdeterminuje odpowiedź na to pytanie. Nauka mówi jasno: mamy wąskie \"okno możliwości\", aby zwiększyć nasze ambicje, aby zmierzyć się z tym zadaniem - powiedział prezydent Joe Biden.\n\n",
      "author": "Redaktor Interia Zielona",
      "src": "https://i.iplsc.com/to-pierwszy-szczyt-klimatyczny-onz-dla-joe-bidena-jako-prezy/000DJHN9EM185YGF-C122-F4.jpg",
      "id": 5
    },
    {
      "title": "Mistrzostwa Świata W Piłce Siatkowej",
      "body": "Polska-Chorwacja 3-1",
      "author": "Redaktor Polsatu",
      "src": "https://s4.tvp.pl/images2/d/1/7/uid_d17660b90cb2bcf0d26a735b73b5d51c1663083945663_width_1200_play_0_pos_0_gs_0_height_678_ms-kobiet-w-siatkowce-polska-chorwacja-transmisja-na-zywo-w-tv-i-online-23092022.jpg",
      "id": 7
    },
    {
      "title": "lol",
      "body": "lol lorem",
      "author": "lolek",
      "src": "",
      "id": 8
    },
    {
      "title": "jan",
      "body": "jan lorem",
      "author": "janek",
      "src": "",
      "id": 9
    },
    {
      "title": "lis",
      "body": "lis lorem",
      "author": "lisek",
      "src": "",
      "id": 10
    },
    {
      "title": "lis",
      "body": "lis lorem",
      "author": "lisek",
      "src": "",
      "id": 11
    },
    {
      "title": "lew",
      "body": "lew lorem",
      "author": "lewek",
      "src": "",
      "id": 12
    }
  ]
}